[
  "obsidian-excalidraw-plugin",
  "omnisearch",
  "editing-toolbar",
  "obsidian-outliner",
  "obsidian-importer",
  "obsidian-mind-map",
  "highlightr-plugin",
  "better-word-count",
  "obsidian-annotator",
  "drawio-obsidian",
  "table-editor-obsidian",
  "text-extractor",
  "obsidian-advanced-slides"
]